export const market = [
    {
        name: "클라세",
        tag: "캐시미어 의류"
    },
    {
        name: "매봉드림안경",
        tag: "안경"
    },
    {
        name: "베이커리토드",
        tag: "베이커리"
    },
    {
        name: "호이해이",
        tag: "유기농 애견간식"
    },
    {
        name: "안녕,솜사탕",
        tag: "먹거리"
    },
    {
        name: "이록",
        tag: "식물"
    },
    {
        name: "킨더잼",
        tag: "에코백"
    },
    {
        name: "코티지",
        tag: "제로웨이스트 제품"
    },
    {
        name: "명월주 달빛공방",
        tag: "핸드메이드 뜨개 소품"
    },
    {
        name: "라리에잡화점",
        tag: "캐릭터잡화"
    },
    {
        name: "분더키친",
        tag: "과일청, 차"
    },
    {
        name: "지구불시착",
        tag: "독립서점"
    },
    {
        name: "공사리",
        tag: "일러스트 작가"
    },
    {
        name: "마이크래프트",
        tag: "핸드메이드 액세서리"
    },
    {
        name: "책방뚝 독립서점",
        tag: "도서 및 문구류"
    },
    {
        name: "아인북스",
        tag: "독립서점"
    },
    {
        name: "야다움",
        tag: "수제 제품, 소품"
    },
    {
        name: "Ange(앙주)",
        tag: "액세서리, 키링"
    },
    {
        name: "스테디너리",
        tag: "도자기, 스티커"
    },
    {
        name: "오후의 산보",
        tag: "엽서, 메모지"
    },
    {
        name: "파도해 작업실",
        tag: "엽서, 메모지, 스티커"
    },
    {
        name: "The fleur de sel",
        tag: "엽서, 메모지, 스티커"
    },
    {
        name: "꿀꿀스토어",
        tag: "애견의류"
    },
    {
        name: "큐리오브제",
        tag: "도자오브제"
    },
    {
        name: "컨베이지",
        tag: "디퓨저, 드레스퍼퓸"
    },
    {
        name: "아름다운 인연",
        tag: "결혼중매"
    },
    {
        name: "Good&Faithful",
        tag: "수제카드, 뜨개소품"
    },

]


export const play = [
    {
        name: "유유아이 스튜디오",
        tag: "원데이클래스"
    },
    {
        name: "라르크앙씨엘\n원데이클래스 강낭점",
        tag: "캔들"
    },
    {
        name: "길상도예",
        tag: "도자기"
    },
    {
        name: "루아향수공방",
        tag: "퍼퓸클래스"
    },
    {
        name: "피규어뮤지엄w",
    },
    {
        name: "바디프랜드",
        tag: "헬스케어로봇 체험"
    },
    {
        name: "새끼손가락"
    },

    {
        name: "쏠801"
    },
    {
        name: "강남구자원봉사센터"
    },
    {
        name: "능인사회복지센터"
    },
    {
        name: "매봉시니어센터"
    },
    {
        name: "현장밀착\n열린 세금상담회"
    }
]

export const food_1 = [
  {
    name: "마누테라스",
  },
  {
    name: "킹케밥 강남점",
  },
  {
    name: "알로하터틀",
  },
  {
    name: "한박꽃떡볶이",
  },
  {
    name: "이천미누룩막걸리",
  },
  {
    name: "새마을 부녀회",
  },
  {
    name: "다미카츠",
  },
  {
    name: "비노 아미쿠스",
  },
];

export const food_2 = [
  {
    name: "핫플",
    tag: "닭강정",
  },
  {
    name: "앤디캔디솜사탕",
    tag: "소떡, 핫도그, 회감",
  },
  {
    name: "엉클츄",
    tag: "츄러스, 칠리핫도그&나쵸",
  },
];